[
    {
        "combinedPdfText": "\n\nUN PROJET, UNE MÉTHODE\nÉLECTIONS LÉGISLATIVES ANTICIPÉES DES 30 JUIN ET 7 JUILLET 2024\n\nL\ne  peuple  va  s’exprimer  les  30  juin  et  7  juil-\nlet,  et  il  appartiendra  à  tous  de  respecter  \nson choix, d’accepter de consentir à sa volonté \nconformément  à  l’intangibilité  du  suffrage  uni-\nversel.\nPour  notre  mouvement  qui  présente  au  pays  \nun  projet  d’alternance  politique,  cette  valida-\ntion  démocratique  de  notre  projet  sera  l’abou-\ntissement  d’un  long  périple  :  après  le  moment  \ndes  propositions  puis  de  l’adhésion,  viendra  le  \ntemps de l’action.\nLe  grand  projet  de  redressement  national  au-\nquel nous nous engageons devant les électeurs \ns’articulera en deux phases, conformément à un \ncalendrier  réglementaire,  législatif  et  constitu-\ntionnel parfaitement maîtrisé :\n-  La  première  phase  viendra  répondre  à  \nl’urgence  sociale  et  sécuritaire  :  ces  mesures  \ninterviendront  dès  l’élection  d’une  part  avec  la  \ndésignation  d’un  gouvernement  et  d’autre  part  \ndans le cadre d’une session extraordinaire ; ces \ntextes  seront  adoptés  par  le  parlement  ou  mis  \nen  œuvre  par  voie  règlementaire  jusqu’à  l’au-\ntomne, date de la discussion budgétaire. \n- La seconde phase comprendra le débat \nbudgétaire  proprement  dit  qui  intégrera  no-\ntamment  toute  l’articulation  fiscale  puis,  dans  \nla  foulée  de  ce  vote  annuel,  une  construction  \nlégislative  permettant  de  mettre  en  œuvre  les  \nréformes de fond. \nJusqu’à l’automne : le temps de l’urgence\nLes  mesures  d’urgence  concerneront  les  trois  \ndomaines  que  les  électeurs  ont  jugés  priori-\ntaires.  Ils  se  déploieront  principalement  par  le  \nbiais de trois textes législatifs, textes d’urgence \nsur la qualité de vie (pouvoir d’achat et santé), la \nsécurité et l’immigration.\nA  ces  travaux  s’ajouteront  le  lancement  des  \nchantiers indispensables pour créer la base des \nréformes  nécessaires  à  notre  pays    :  un  audit  \ndes comptes de la Nation pour connaître la ré-\nalité  précise  des  finances  publiques  et  d’autre  \npart  plusieurs  consultations  avec  les  corps  in-\ntermédiaires.\nDès l’automne : le temps des réformes \nLa  phase  de  réforme  commencera  par  le  vote  \nd’un  premier  budget  :  si  évidemment,  les  prio-\nrités de ce budget prendront en compte les ré-\nsultats  de  l’audit  des  comptes  de  la  Nation,  il  \ncontiendra de nombreuses mesures fiscales ou \nfinancières  qui  s’inscrivent  dans  le  projet  pré-\nsenté aux Français lors des élections présiden-\ntielles et européennes.\nLe gouvernement, en étroite liaison avec la ma-\njorité parlementaire, s’attaquera aux grande ré-\nformes  nécessaires  au  redressement  de  notre  \npays. Bien que jusqu’en 2027, cette législature \nse  déroulera  en  cohabitation,  nous  utiliserons  \ntous les leviers politiques et institutionnels que \nla Constitution donne au gouvernement et à sa \nmajorité  pour  mettre  un  œuvre  le  projet  voulu  \npar le peuple français.\n...\nTransparence et concertation\nDe  très  nombreux  textes  sont  d’ores  et  déjà  \nprêts. Les autres s’élaboreront au fil des concer-\ntations  et  d’un  travail  parlementaire  libre  pour  \nlequel  le  pluralisme  sera  recherché,  en  dehors  \nde tout esprit partisan, souvent réducteur et sté-\nrile.\nL’UNION \nFAIT LA FRANCE\n  UN PROJET, UNE MÉTHODE\n23\nUn projet pour chacun et pour tous\nCe projet vise à une remise en ordre dans nos \nrues  et  nos  institutions,  dans  nos  finances  et  \nnotre   environnement   économique,   dans   nos   \nécoles  et  nos  vies.  Il  est  pour  des  millions  de  \nFrançais  de  toutes  origines,  de  toutes  condi-\ntions,  de  toutes  espérances,  une  formidable  \nchance pour eux-mêmes et pour leurs enfants.\nUn engagement avec le peuple\nLe  contrat  que  nous  scellons  avec  le  peuple  \nfrançais  ne  comporte  aucune  clause  cachée,  \naucun non-dit, aucune surprise. Il est pour tous \nles Français une invitation à se joindre à un ma-\ngnifique  élan  national  que  ce  projet  collectif  \nformalise, celui de certitudes retrouvées, d’une \nambition partagée, d’un avenir imaginé et déci-\ndé ensemble. \nCette  entreprise  exaltante  au  service  de  l’uni-\nté  et    de  la  concorde  civile  affermira  une  so-\nciété  harmonieuse,  respectueuse  de  tous.  Elle  \nprend  corps  autour  d’un  projet  qui  offrira  à  \nchacun  toutes  les  opportunités  d’épanouisse-\nment  et  aux  plus  entreprenants  la  promesse  \nde  nouvelles  conquêtes.  Ce  sera  un  projet  qui  \némancipe  les  consciences  et  déverrouille  les  \nblocages, un projet qui libère les énergies créa-\ntrices  du  pays,  pour  tendre  au  bonheur  indivi-\nduel et à la prospérité collective.\nIl est fondé sur la liberté de chacun, le respect \nde tous. Il s’appuie sur une confiance dans cha-\ncun des Français et au-delà une foi inébranlable \ndans le peuple de France. \nIl  témoigne  de  notre  certitude  de  voir  une  ma-\njorité  de  nos  compatriotes  adhérer  à  un  idéal  \ncollectif pour consolider chaque jour davantage \ncette réalité fraternelle et solidaire qui s’appelle \nla Nation française.\nChacun le comprendra. Notre projet tire sa force \net  sa  crédibilité  d’une  cohérence  intellectuelle  \net politique, de la raison et de l’ambition, de la \nfidélité au passé et d’une foi sans faille dans le \nfutur. Il est surtout porté par le sentiment qui, de-\npuis l’origine, guide nos sentiments et nos pas, \nce sentiment qui n’est rien d’autre que l’amour \nde la France et des Français. \n\nTEMPS DE \nL’URGENCE\nde juillet 2024 à l’automne 2024 \n4\nDès ma nomination comme \nPremier ministre, j’apporterai des réponses \nconcrètes aux préoccupations de nos \nconcitoyens en matière de qualité de vie, \nde sécurité et d’immigration.\n5\nJordan BARDELLA\n\n67\nLancement d’une commission d’évaluation des comptes publicsJuillet 2024\nLancement des états généraux de la simplification Juillet 2024\nOrganisation d’une conférence sociale sur les salaires et les conditions de travailJuillet 2024\nTRANSPARENCE BUDGÉTAIRE ET SIMPLIFICATION\n+\nBaisse de la TVA sur l’ensemble des produits énergétiques\nPLFR 2024\nSession \nextraordinaire \n2024\nAllègement des dispositifs de cumul emploi-retraite pour les médecins \net les infirmiers\nSuppression de l’impôt sur les revenus d’activité des médecins \net des infirmiers retraités reprenant du service\nContrôle de l’effectivité de la baisse de la TVA \nsur les produits énergétiques\nCirculaire à la \nDGCCRF\nJuillet 2024\nSortie des règles européennes de fixation des prix de l’électricité\nNégociations \neuropéennes\nJuillet 2024\nAnnulation de la réforme de l’assurance chômage de juillet 2024DécretJuillet 2024\nSuppression de toutes les dérogations qui empêchent \nles expulsions d’étrangers\nProjet de loi \nportant mesures \nd’urgence sur \nl’immigration\nSession \nextraordinaire \n2024\nRetour du délit de séjour irrégulier\nSuppression du droit du sol\nRemplacement de l’Aide Médicale d’Etat par une Aide d’Urgence Vitale\nRestriction du regroupement familial par le durcissement des conditions \n(emploi stable, ressources précisément définies, etc.)\nSuspension de toutes les régularisations de clandestins par les préfets\nCirculaire \nministérielle\nJuillet 2024\nMise en place des peines planchers pour les récidivistes, les atteintes \naux personnes dépositaires d’une mission de services publics \net le trafic de drogue \nProjet de loi \nportant mesures \nd’urgence sur la \npolitique pénale\nSession \nextraordinaire \n2024\nSuspension des allocations familiales pour les parents de mineurs \ncriminels ou délinquants récidivistes coupables de défaillance\nSoutien aux fonctionnaires attaqués ou menacés (professeurs, \nsoignants, policiers, etc.) par le renforcement de la protection fonctionnelle  \nCirculaire \nministérielle\nJuillet 2024\nPOUVOIR D’ACHAT ET SANTÉ\nSÉCURITÉ\nIMMIGRATION\n+\n+\n+\n7\n\n89\nLE TEMPS DES \nRÉFORMES\nD\nans la continuité du programme \nprésidentiel de 2022 de Marine Le \nPen, le temps des réformes visera à \nrépondre à trois enjeux fondamentaux \nde notre pays :\nLE DEVOIR DE PROTECTION\nLE BESOIN DE PROJECTION\nLE SOUCI DE TRANSMISSION \nC  \nes politiques seront lancées \ndès l’automne 2024 et découleront \nen partie des conclusions :\nDE LA COMMISSION D’ÉVALUATION \nDES COMPTES PUBLICS\nDES ÉTATS GÉNÉRAUX \nDE LA SIMPLIFICATION \nDE LA CONFÉRENCE SOCIALE SUR\nLES SALAIRES ET LES CONDITIONS \nDE TRAVAIL\n\nNotre pays est aujourd’hui confronté à un retour des politiques de puissance dont la guerre en \nUkraine, menace pour notre sécurité collective, est une des illustrations. Nous avons donc le devoir, \npour garantir la défense de nos intérêts à l’échelle globale, d’améliorer considérablement notre \noutil de défense.\nLes Français subissent une dégradation continue de leur sécurité. Les agressions physiques se \nmultiplient. L’ultraviolence gratuite devient un phénomène banal. Des pans entiers du territoire \néchappent à l’autorité de l’État. De véritables trafics mafieux de drogues et d’armes se sont désor-\nmais installés en France. Dans le même temps, les Français constatent que la réponse des autorités \nn’est ni dissuasive ni protectrice de la population. Le laxisme doit laisser la place à la fermeté et \nainsi donner tout son sens à la Déclaration des droits de l’homme et du citoyen de 1789 qui fait du \ndroit à la sûreté un droit naturel et imprescriptible.\nL’absence de maîtrise de l’immigration depuis des décennies a conduit à ce que l’assimilation des \nétrangers présents sur le sol national devienne impossible. Elle a conduit au communautarisme et \nau séparatisme. En attendant la réforme constitutionnelle qui sera soumise aux Français le plus tôt \npossible par la voie référendaire, nous mettrons en place un certain nombre de mesures pour res-\ntreindre et contrôler l’immigration illégale mais aussi légale.\nLE DEVOIR \nDE PROTECTION.\n10\n1\nAssurer la défense du territoire national \ndans un environnement international dégradé\n3\nRétablir la sécurité et retrouver \nune justice au service du bien commun \n2\nPréserver le peuple français \nde la submersion migratoire \n     \n Préserver la souveraineté pleine et entière sur notre dissuasion nucléaire et garantir notre \nmodèle d’armée complet \n Refuser tout transfert de compétences vers l’Union européenne dans les domaines de la \ndéfense et de la diplomatie, favoriser une préférence européenne dans les achats militaires \neffectués par les États européens\n Sanctuariser la trajectoire budgétaire de la Loi de Programmation Militaire\n     \n Lancer un plan d’identification de lieux pouvant être reconvertis en lieux de détention de « \nbasse sécurité » (pour les mineurs ou les peines courtes)  \n Lancer enfin la construction effective des places de prison dont la France a besoin\n Mettre en place, en plus des peines planchers, la limitation de la possibilité des aménagements \net réductions de peine, en particulier pour les atteintes aux personnes (renforcer la sacralisation de \nl’intégrité physique des personnes)\n Réformer une partie de la justice des mineurs (abaissement de la majorité pénale à 16 ans, pos-\nsibilité de comparution immédiate...)\n Rendre obligatoire la création d’une police municipale pour les communes de plus de 10 000 \nhabitants\n Elargir le tour extérieur d’accès à la magistrature à des professionnels du droit (universitaires, \navocats, anciens policiers, etc.)\n Instituer une présomption de légitime défense pour les forces de l’ordre\n Durcir la lutte contre le trafic et la consommation de drogue\n Inscrire les harceleurs de rue au fichier des délinquants sexuels\n     \n       Ouvrir des négociations avec nos partenaires européens pour réserver la libre-circulation \nSchengen aux seuls ressortissants européens\n Renforcer les sanctions pour les employeurs de travailleurs clandestins \n Instaurer l’obligation de dépôt des demandes d’asile dans les ambassades et consulats \n \n Mettre en place la priorité nationale (si nécessaire par référendum constitutionnel) \n Réserver les allocations familiales aux Français et conditionner à 5 années de travail en \nFrance l’accès aux prestations sociales non-contributives comme le RSA (si nécessaire par réfé-\nrendum constitutionnel)\n11\n\nSelon la Cour des comptes, les fraudes seraient de l’ordre de 15 milliards d’euros par an pour la \nseule TVA, de 10 à 20, voire 25 milliards d’euros pour la fraude aux prestations sociales, alors \nmême que les organismes sociaux n’ont détecté, en 2019, qu’un milliard d’euros de fraude, sans \nparler des ententes qui pénalisent le pouvoir d’achat des Français. La lutte contre la fraude sera un \naxe important avec la création d’un ministère chargé uniquement de cette question. La lutte contre \ntous les types de fraudes est une exigence républicaine.\nAlors que la France figure dans les cinq pays où l’environnement est le moins dégradé, les mé-\nnages et les entreprises subissent chaque jour une écologie punitive à travers des normes qui pé-\nnalisent à la fois le pouvoir d’achat et la croissance. Nous développerons une écologie de bon sens, \nbasée sur les réalités scientifiques, protectrice du niveau de vie des Français et garante de notre \nindépendance nationale.\nLa crise sanitaire a révélé les insuffisances de notre système de soins et la vulnérabilité des pa-\ntients souffrant de maladies chroniques et de comorbidités. L’axe majeur de la politique de santé, \noutre la lutte contre les déserts médicaux dont quelques mesures ont été lancées dans le temps \ndes urgences, sera de redonner confiance à l’hôpital public en lui fournissant les moyens pour être \nefficace et en réformant sa gouvernance.\nLE DEVOIR DE PROTECTION.\n12\n4\nMettre fin au vol de la France et des Français \nen luttant contre les fraudes \n6\nDéfendre la qualité de vie des Français \nen refusant toute écologie punitive\n5\nRelever notre système \nde santé \n     \n Permettre aux organismes sociaux d’accéder aux fichiers utiles pour lutter contre la fraude\n Contrôler que les personnes qui perçoivent des prestations sont toujours vivantes, en particulier \nlorsqu’elles vivent à l’étranger\n Mettre en place la carte vitale biométrique \n Renforcer les contrôles des importations pour mettre fin à la vente de produits étrangers ne \nrespectant pas les normes françaises\n Rendre les distributeurs responsables juridiquement en cas de vente de produits non conformes \naux réglementations nationales\n     \n  Renoncer à l’interdiction de la vente des voitures à moteur thermique à l’horizon 2035 et inciter \nles constructeurs français à développer des véhicules propres abordables\n Supprimer les Zones à Faibles Emissions\n Abroger toutes les interdictions et obligations liées aux DPE (travaux, mise en location...) et \nmettre en place un accompagnement pragmatique des rénovations de logements en lien avec les \nprofessionnels\n Réduire l’empreinte carbone de la France en soutenant les relocalisations industrielles et en \nfavorisant les acteurs locaux dans la commande publique (circuits courts, priorité nationale, préfé-\nrence européenne...)\n Instaurer une priorité d’accès au logement social pour les travailleurs des secteurs prioritaires \n Engager un plan de rénovation du réseau de distribution de l’eau, à la fois pour réduire les \npertes en ligne et améliorer la qualité\n     \n Réduire le poids des services administratifs dans les hôpitaux et transférer une partie \ndes emplois vers les services opérationnels (plafond de 10 % de postes administratifs)\n Supprimer les Agences Régionales de Santé\n Augmenter le nombre d’étudiants en médecine (fin du numerus apertus) \n Lancer un plan d’autonomie stratégique pour les médicaments et mettre en place, à l’horizon \n2026, la vente de médicaments à l’unité pour lutter contre les pénuries et le gaspillage\n Renforcer le soutien aux proches-aidants \n Donner plus de place à la prévention, notamment grâce aux visites médicales scolaires \nqui redeviendront systématiques\n Reconnaître l’endométriose comme affection longue durée\n13\n\nLes choix économiques des gouvernements précédents reposent sur une conception naïve des flux \nmondiaux et de la concurrence internationale, qui affaiblit la France sur la scène européenne, en-\ntrainant la création de mini-jobs, le gaspillage de l’argent public et la dégradation profonde du tissu \néconomique national.\nNous devons désormais rebâtir une politique, fondée sur la libération des forces économiques, la \nprotection des entreprises et des travailleurs, et la remise en ordre de l’État et de sa place dans \nl’économie.\nLes coûts attractifs et la fiabilité qu’offrait notre système électrique appartiennent au passé et le \ngouvernement fait payer aux Français ses égarements sur la question du nucléaire et sur les règles \neuropéennes désastreuses du marché de l’énergie. La réindustrialisation et l’essor des technolo-\ngies de demain comme l’intelligence artificielle exigent le retour d’une énergie compétitive, décar-\nbonée et abondante, qui a longtemps donné à la France un avantage concurrentiel.\nLE BESOIN \nDE PROJECTION.\n14\n1\nRéaligner les intérêts économiques \net les ambitions nationales\n2\nRefaire de la France un paradis énergétique \nrespectant la trajectoire de l’accord de Paris \n     \n       Revaloriser les revenus du travail par une \nincitation forte à l’augmentation des salaires \n(permettre aux entreprises d’augmenter les \nsalaires de 10 % jusqu’à trois fois le SMIC, en \nles exonérant de l’augmentation des cotisations \npatronales pendant trois à cinq ans)\n       Poursuivre la baisse des impôts de \nproduction (CVAE) pour stimuler les implanta-\ntions industrielles en France\n       Simplifier l’environnement réglementaire, \nconformément aux états généraux de la simplifi-\ncation lancés lors du temps des urgences\n       Abroger la réforme des retraites de Macron \net mettre en place un système de retraites pro-\ngressif, qui incite les jeunes à entrer de manière \nprécoce sur le marché du travail et prend en \ncompte la pénibilité réelle des emplois faible-\nment qualifiés\n       Protéger le pouvoir d’achat en cas de forte \ninflation par la suspension de la TVA sur une \ncentaine de produits de première nécessité.\n       Négocier une réforme du mandat de la BCE \npour la tourner vers l’emploi, la productivité et \nle financement de projets stratégiques de long \nterme\n     \n Sortir des règles européennes de fixation des prix de l’énergie qui affaiblissent \nnotre compétitivité\n Lancer le plan Marie Curie de relance du nucléaire (EPR, SMR, réacteurs à neutrons rapides)\n Protéger les barrages hydroélectriques de la mise en concurrence voulue par Bruxelles\n Investir dans les barrages hydroélectriques pour augmenter leur capacité de production\n Sortir définitivement du charbon en convertissant les centrales en biomasse et développer \nles technologies vertes comme l’hydrogène et la géothermie\nDepuis trop longtemps, et singulièrement depuis le référendum de 2005, une grande partie du \npeuple a le sentiment que les décisions politiques se font sans son assentiment. Or, nous ne pour-\nrons redresser notre pays sans un engagement de tous les Français. Il est indispensable de redon-\nner au peuple le pouvoir, au-delà des élections tous les cinq ans, d’exprimer directement les orien-\ntations politiques qu’il souhaite mettre en œuvre.\n3\nRemettre le peuple au cœur \nde la décision politique \n Créer un Ministère d’État de la Mer et de l’Outre-mer (garantie de la continuité territoriale, ré-\nforme de l’octroi de mer, développement des services publics, etc.)\n \n Instaurer dans la Constitution un RIC législatif  \n Réserver au peuple seul, par référendum, le pouvoir de modifier la Constitution\n15\n\nCe sont dans les familles, premier maillon de la communauté nationale, que se trouvent les racines \nde notre modèle social et civilisationnel.\nÀ l’heure où le Haut-commissaire au plan explique que, pour préserver notre modèle, notre seul \nchoix serait l’immigration, nous favorisons à l’inverse la natalité, qui seule permettra la continuité de \nla Nation et de notre civilisation. \nLE BESOIN DE PROJECTION.\n16\n4\nSoutenir les familles \nfrançaises \n     \n Instituer une part fiscale complète dès le deuxième enfant\n Créer un prêt public à taux zéro transformé en subvention pour \nles couples qui ont un 3ème enfant\n Rétablir la demi-part fiscale des veuf et veuves\nL’agriculture a toujours occupé une place particulière dans le cœur des Français. Garants de notre \nsouveraineté alimentaire, dépositaires de nos savoir-faire, gardiens de nos paysages, les agricul-\nteurs ont un rôle indispensable pour l’indépendance de la France et le quotidien des Français.\n5\nRefaire de l’agriculture un instrument \ndu rayonnement et de l’excellence de la France\n     \n Renforcer les contrôles des importations pour mettre fin à la vente de produits étrangers ne \nrespectant pas les normes françaises\n Garantir des prix rémunérateurs pour les agriculteurs\n Généraliser l’étiquetage sur l’origine et la qualité des produits alimentaires\n Lancer un grand plan « Manger français » obligeant les cantines à utiliser 80 % de \nproduits agricoles français à l’horizon 2027\n17\n\nLa majorité des Français sont attachés au souci de transmettre à leurs enfants un pays dans un \nmeilleur état que celui dont ils ont hérité. Face à la crise des finances publiques sans précédent \ncréée par Emmanuel Macron et Gabriel Attal et qui menace notre avenir, nous remettrons l’État à sa \njuste place et rationaliserons ainsi la dépense publique.\nL’IMPÉRATIF DE \nTRANSMISSION.\n18\n1\nMettre l’État au service \nde la prospérité nationale\n     \n Lancer dès le Projet de loi de finances pour 2025, un plan de rationalisation des agences \npubliques de l’Etat (suppression notamment des ARS, réduction des dépenses de fonctionnement) \n Privatiser l’audiovisuel public \n \n Réduire la dépense sociale par la mise en place de la priorité nationale\n Simplifier drastiquement le millefeuille territorial pour réduire la dépense et rendre \ndu pouvoir aux élus de proximité\nDepuis des décennies, les gouvernements successifs ont déconstruit l’école, entrainant un effon-\ndrement de son niveau qui prive notre jeunesse d’avenir et pénalise les acteurs économiques. Le \ndévouement des enseignants, victimes d’une bureaucratie envahissante et bien souvent lâche face \naux agressions dont ils sont victimes, ne suffit pas à garantir la transmission des valeurs et des \nconnaissances, désormais partiellement et inégalement assurée. \n2\nRestaurer l’excellence de l’école \nfrançaise et de la formation \n     \n Recentrer les enseignements sur les savoirs fondamentaux (sciences, français, histoire)\n Revaloriser le métier d’enseignant du recrutement à la fin de la carrière \n Réduire la bureaucratie pour redonner libertés et moyens aux professeurs \n Soutenir financièrement les jeunes et les entreprises faisant le choix de l’apprentissage ou \nde l’alternance\n Adapter l’offre de formation initiale et continue aux besoins réels des branches professionnelles\nNous défendons des citoyens, des familles et des entreprises enracinés dans leur territoire et sou-\ntenus par la puissance publique pour créer de la richesse. Nous referons de la France un creuset \nde création de valeur afin de renforcer l’État, les entreprises et les Français face aux crises mon-\ndiales (approvisionnement en matières premières critiques ou en énergie, capacité souveraine de \nproduction des biens essentiels, etc.). Nous lutterons également contre « la fuite des cerveaux » qui \ntouche aujourd’hui massivement notre pays.\n3\nEnraciner l’économie et développer \nl’esprit entrepreneurial en France\n     \n Créer un Fonds souverain français pour augmenter la rémunération de l’épargne \nnationale et l’orienter vers les secteurs stratégiques, l’industrie et l’innovation \n Supprimer la fiscalité sur les transmissions de TPE/PME/ETI en contrepartie d’un engagement à \nen rester propriétaire pendant au moins 10 ans\n Exonérer d’impôts sur les sociétés pendant 5 ans les entreprises créées par un jeune de moins \nde 30 ans\n Supprimer l’impôt sur le revenu des jeunes de moins de 30 ans afin de favoriser leur \ninstallation durable en France, professionnelle et familiale\n19\n\nLe lien entre les générations s’incarne également dans la transmission du patrimoine des parents \naux enfants et des grands-parents à leurs petits-enfants.\nL’immense majorité des Français refuse de se résigner à voir la France poursuivre le chemin du \nrenoncement et du déclin. C’est à un grand effort de redressement et de rassemblement que nous \nappelons nos compatriotes dans tous les domaines de la vie nationale. L’union nationale que nous \nproposons est la condition de la paix civile à laquelle nous sommes profondément attachés.\nL’IMPÉRATIF DE TRANSMISSION.\n20\n4\nEnraciner les familles \nfrançaises\n5\nPréserver la civilisation \nfrançaise\n     \n Supprimer les impôts sur l’héritage direct pour les familles modestes et les classes moyennes\n Exonérer les donations des parents et des grands-parents à leurs enfants et petits-enfants \njusqu’à 100 000 € par descendant tous les 10 ans\n Remplacer l’impôt sur la fortune immobilière (IFI) qui entrave la conservation et la transmis-\nsion des patrimoines et épargne de tout effort contributif les fortunes exclusivement mobilières, \npar un impôt sur la fortune financière (IFF)\n Mettre en place une législation spécifique visant les idéologies islamistes, véritable menace \ntotalitaire des temps modernes\n Redonner à la Francophonie une place de choix dans notre politique étrangère \n Expérimenter la création d’un Service national volontaire du patrimoine, afin d’œuvrer à la \nrestauration, à la protection et à la valorisation de notre patrimoine bâti et naturel\n21\n\n\n\n\nVoici,danssonintégralité,lecourrieradresséauxFrançaisparleprésidentde\nlaRépublique,EmmanuelMacron,cedimanche23juin2024:\n\"Le23juin2024,\nMescherscompatriotes,\nIlyaquinzejours,jevousaiannoncéladissolutiondenotreAssembléenationale.\nJ’aipriscettedécisionenresponsabilité,avecbeaucoupdegravitéetaprèsune\nréflexiondeplusieurssemaines.\nJel’aiprisedansl’intérêtdupaysavanttouteautreconsidération,ycompris\npersonnelle,n’ayantpardéfinitionplusaucuneéchéanceélectorale.D’abord,le\nfonctionnementdenotreAssembléeetledésordredesderniersmoisnepouvaient\nplusdurer.Lesoppositionss’apprêtaientàrenverserlegouvernementàl’automne,\ncequiauraitplongénotrepaysdansunecriseaumomentmêmedubudget.\nEnsuite,lamajoritéprésidentielleavaitessuyéunedéfaitelourdeauxélections\neuropéennes,accompagnéed’unvotepourlesextrêmesdroiteetgauchedeprès\nde50%dessuffragesexprimés.\nJ’auraispunepasentenircompte.C’était,croyez-moi,lasolutionduconfortà\nlaquellejen’aipascédé.J’auraispuchangerdePremierministreetde\ngouvernementettirerlàlesleçonsd’uneélectionoùlechefdugouvernementàma\ndemandes’étaitengagé.\nNombredemesprédécesseursontfaitainsi.C’eutétéfacilepourmoi.Maiscelane\nréglaitaucunproblème.\nAlorsoui,cettedissolutionétaitleseulchoixpossibleàlafoispourprendreactede\nvotrevoteauxélectionseuropéennes,pourrépondreaudésordreenplaceetau\ndésordreplusgrandàvenir.Pouragirdansunmomentoùnotrepaysestconfronté\nàdesdéfishistoriques.\nCettedécisionaétédifficileetsoudainepourlesparlementairesetpourleurs\ncollaborateurs.Jeleurdismonamitiéetmonrespect.Jeremercielesmaires,leurs\néquipesetlesbénévolesquivonttenirnosbureauxdevoteetdépouillerlesbulletins\nle30juinetle7juilletprochains.\n\nJesaisque,pourbeaucoupd’entrevous,celaaétéunesurprisequisuscitede\nl’inquiétude,durejet,parfoismêmeunecolèretournéecontremoi.Jelacomprends\netjel’entends.\nMaiscettedécisionestlaseulequipeutpermettreànotrepaysd’avanceretdese\nréunir.Vousdemanderdechoisir,vousfaireconfiance,n’est-cepaslàle\nsens-mêmedeladémocratieetdenotreRépublique?\nL’électionquivientestunrendez-vousdeconfiance,grave,sérieux,àl’occasion\nduquelnousdevonsclarifierlechoixpournotrepaysetpournosvies.\nCarcetteélectionn’estpasl’électiond’unefemmeoud’unhomme,cen’estniune\nélectionprésidentielle,niunvotedeconfianceenverslePrésidentdelaRépublique.\nC’estcellede577députés.C’estcelled’unemajoritédegouvernement.C’estcelle\nd’uneseulequestion:quipourgouvernerlaFrance?\nAvectroispropositionsclaires.\nL’une,àl’extrême-droite,autourduRassemblementNational.Elleprétendmieux\nrépondreàl’immigrationillégaleetl’insécuritésansrienproposerconcrètement.Elle\ndiviselaNationenopposantceuxqu’ellenommedevraisFrançaisetdesFrançais\ndepapier.Elleignorelechangementclimatiqueetsesconséquences.Elleprétend\nvousrendredupouvoird’achatmaisenrevenantsurlesréformesdesretraitesou\nenfaisantdespromessessurleprixdel’énergie,elleaugmenteravosimpôts.\nLadeuxièmepropositionestcelleformuléeparlaFranceinsoumiseetsesalliés.\nEllerefuselaclartésurlalaïcitéetl’antisémitisme.Elleestdiviséesurlaréponseà\napporterauchangementclimatique.Elleprétendrépondreauxinjusticesdenotre\nsociétéparuneaugmentationmassivedesimpôtspourtous,etpasseulementpour\nlesplusriches.\nLatroisièmepropositionestcelledubloccentrald’EnsemblepourlaRépublique!\nElleestportéeparunPremierministreetdesresponsablespolitiquesquevous\nconnaissez,etproposedecontinuerlesréformespourletravail,la\nréindustrialisation,uneécologiedesrésultats,pourinvestirdanslesservicespublics\nsansimpôtsnidettesupplémentaireetdedéfendreunelaïcitéassuméeetune\nautoritérestauréedepuisl’écolejusqu’àlajustice.Elledéfenddeschoixclairssur\nIsraëletGazacommesurl’Ukraineetabâtidepuis7ansunearméeplusfortedont\nnousauronsdoublélebudget.\n\nCettetroisièmevoieestlameilleurepournotrepays.Nonseulementparcequ’elle\nprotègelesFrançaisetpréparel’avenir.Maisparcequ’elleestlaseuleàpouvoirà\ncoupsûrfairebarrageàl’extrêmedroitecommeàl\"extrêmegaucheausecondtour.\nLescandidatsd’EnsemblepourlaRépubliqueontd’abordunbilanquisansdoute\nn’estpasparfaitmaisquiseraitremisencausesilesextrêmesl’emportaient.\nDepuisseptans,beaucoupaétéfait:l’attractivitéretrouvée,lesusinesrouvertes,\nlesplusde2millionsd’emploiscréés,lesbaissesd’impôts,leshaussesdesalaires\nnotammentpournossoignantsetnosprofesseurs,l’écologieàlafrançaisequi\npermetdefairebaisserlesémissionssixfoisplusvite,lerenforcementdenos\nservicespublicsenHexagonecommeenoutre-mer,l’actionpourl’égalitéentreles\nfemmesetleshommes,l’accompagnementetl’inclusiondespersonnesensituation\ndehandicap,laprotectionfaceauxcrisescommeleCOVID,\nlaguerreenUkraineoul’inflation.\nToutcelaméritequenouscontinuionsletravail.\nMaisl’objectifnepeutêtreseulementdecontinuercequiaétéfait.J’aientenduque\nvousvouliezquecelachange.\nJevousaientendusurl’insécurité,l’impunité.Surlesviesrenduesimpossiblespar\nlesdélinquants,parlesrécidivistes,parlaviolencedecertainsmineursdansnos\nvillesetdansnosvillages.Celaabeaucoupnourrilechoixdecertainspourle\nRassemblementNational.\nLegouvernementdevradoncapporterdesréponsesbeaucoupplusfortesetfermes.\nVousavezexpriméunedemandefortedejusticesociale.Aujourd’huienFrance,\nquandonnegranditpasdans\"labonnefamille\"oudansle\"bonquartier\",atteindre\nleniveaudeviedeceuxquisontbiennésestquasimentimpossible.Mêmequand\nonabeaucoupdetalent.Etmêmeentravaillantdurement.Aussi,leprochain\ngouvernementdevrarefonderlapolitiquedel’enfance,protègermieuxnosjeuneset\nlutterplusfortementcontretouteslesdiscriminations.\nEtpuis,jenesuispasaveugle:jemesurelemalaisedémocratique.Cettefracture\nentrelepeupleetceuxquidirigentlepaysquenousn’avonspasréussiàrésorber.\nOui,lamanièredegouvernerdoitchangerprofondément.\nLegouvernementàvenir,quireflèteranécessairementvotrevote,rassemblera,jele\nsouhaite,lesrépublicainsdesensibilitésdiversesquiaurontsuparleurcourage\ns’opposerauxextrêmes.\n\nVousl’avezcompris,parcesélectionslégislativesdu30juinetdu7juillet,ils’agitde\nchoisirunemajoritépourprotégerlesvaleursdelaRépublique,gouvernerdansle\nrespect,etporteruneambitionpourlaFrance.\nPourcela,jevousfaisconfiance:analysezlesprogrammes,décidezetallezvoter.\nEnconscienceetenresponsabilité.\nPourcela,jefaisconfianceauxresponsablespolitiquesdesforcesdel’arc\nrépublicainensouhaitantqu’ilspuissentdèsle8juillettravaillerensemble.\nPourcelajefaisconfianceauxresponsablesdelamajoritéetauPremierministre\npourresterunis,auservicedeleurscandidatsdanschaquecirconscription,au\nserviced’unprojetd’actionpourlepays.\nPourcelaenfin,vouspouvezmefaireconfiancepouragirjusqu’enmai2027comme\nvotrePrésident,protecteuràchaqueinstantdenotreRépublique,denosvaleurs,\nrespectueuxdupluralismeetdevoschoix,àvotreserviceetàceluidelaNation.\nCetteélectionestlanôtre.C’estvousquilaferez.Alorsn’ayezpaspeur,nevous\nrésignezpas.Votez.Choisissezlerespect,l’ambitionetlajusticepournotreNation.\nNousleméritons.LaFrancelemérite.\nAvecmaconfiance.\nEmmanuelMacron\"\n\n\nContrat\nde\nlégislature\n\nLe Nouveau Front Populaire rassemble des femmes et des hommes \nissus d’organisations politiques, syndicales, associatives et \ncitoyennes qui s’unissent pour construire un programme de rupture \navec la politique d’Emmanuel Macron, répondant aux urgences \nsociales, écologiques, démocratiques et pour la paix.\nNous combattons le projet raciste et de casse sociale de l’extrême \ndroite et voulons l’empêcher d’arriver au pouvoir.\nNous refusons les attaques contre nos libertés démocratiques \net la répression vis à vis des forces sociales et associatives, \nparticulièrement bafouées ces dernières années.\nNous luttons contre la multiplication des discours de haine et \ncontre la prolifération des menaces et des violences qui abîment \nnotre démocratie.\nC’est pourquoi notre majorité et nos parlementaires s’engagent \nà porter ces principes éthiques tout au long de la mandature \nen refusant la diffusion de fausses informations, la calomnie, \nle cyberharcèlement, et les incitations à la haine, y compris sur \ninternet.\nEn donnant une majorité de députés au Nouveau Front Populaire, \nles Françaises et les Français écriront une nouvelle page de \nl’histoire de France.\nLes 30 juin et 7 juillet, votez pour le Nouveau Front Populaire !\nPréambule\n\n3\nNouveau Front Populaire \nContrat de législature\nPartie 1\n15 premiers jours \nLA RUPTURE\nUne seule priorité pour le gouvernement du Nouveau Front \nPopulaire dès son installation : répondre aux urgences \nqui abîment la vie et la confiance du peuple français. \nNous en finirons avec la brutalisation et la maltraitance \ndes années Macron. Nous adopterons immédiatement \n20 actes de rupture pour répondre à l’urgence sociale, au \ndéfi climatique, à la réparation des services publics, à un \nchemin d’apaisement en France et dans le monde. Pour \nque la vie change dès l’été 2024. \n\n4\nNouveau Front Populaire \nContrat de législature\nPartie 1 15 premiers jours LA RUPTURE\nDécréter l’état d’urgence sociale\n• Bloquer   les   prix   des   biens   de   première   nécessité   dans   \nl’alimentation,     l’énergie     et     les     carburants     par     décret,      \net renforcer le bouclier qualité-prix pour les outre-mer\n• Abroger immédiatement les décrets d’application de la réforme \nd’Emmanuel  Macron  passant  l’âge  de  départ  à  la  retraite  à   \n64 ans, ainsi que les réformes de l’assurance-chômage\n• Augmenter le minimum contributif  (pension de retraite pour  \nune   carrière   complète)   au   niveau   du   SMIC   et   le   minimum   \nvieillesse au niveau du seuil de pauvreté\n• Augmenter  les  salaires  par  le  passage  du  SMIC  à  1600€  net,  \npar la hausse de 10% du point d’indice des fonctionnaires \n(intégralement compensée pour les collectivités territoriales), \naugmenter   les   indemnités   des   stagiaires,   le   salaire   des   \napprentis et des alternants\n• Engager  les  négociations  commerciales  en  garantissant  un  \nprix plancher et rémunérateur aux agriculteurs et en taxant les \nsuperprofits des agro-industriels et de la grande distribution\n• Revaloriser les APL de 10 %\nRelever le défi climatique\n• Décréter un moratoire sur les grands projets d’infrastructures \nautoroutières \n• Adopter un moratoire sur les méga-bassines \n• Mettre  en  place  des  règles  précises  de  partage  de  l’eau  sur  \nl’ensemble des activités \nDéfendre le droit au logement\n• Relancer  la  construction  du  logement  social  en  revenant  sur  \nles coupes de Macron pour les organismes HLM de 1,4 milliard \nd’euros annuels\n• Créer les places d’accueil d’hébergement d’urgence permettant \nun   accueil   inconditionnel   et   procéder   dans   les   situations   \nd’urgence  à  la  réquisition  des  logements  vides  nécessaires  \npour loger les sans-abris\n\n5\nNouveau Front Populaire \nContrat de législature\nPartie 1 15 premiers jours LA RUPTURE\nRéparer les services publics\n• Organiser une conférence de sauvetage de l’hôpital public afin \nd’éviter la saturation pendant l’été, proposer la revalorisation du \ntravail de nuit et du week-end pour ses personnels \n• Redonner à l’école publique son objectif d’émancipation en \nabrogeant  le  «  choc  des  savoirs  »  de  Macron,  et  préserver  la  \nliberté pédagogique\n• Faire les premier pas pour la gratuité intégrale à l’école : cantine \nscolaire, fournitures, transports, activités périscolaires \n• Augmenter le montant du Pass’Sport à 150 euros et étendre son \nutilisation au sport scolaire en vue de la rentrée\nApaiser\n• Relancer  la  création  d’emplois  aidés  pour  les  associations,  \nnotamment sportives et d’éducation populaire\n• Déployer de premières équipes de police de proximité, interdire \nles LBD et les grenades mutilantes, et démanteler les BRAV-M\nRetrouver la paix en Kanaky-Nouvelle Calédonie\n• Abandonner le processus de réforme constitutionnelle visant \nau  dégel  immédiat  du  corps  électoral.  C’est  un  geste  fort \nd’apaisement qui permettra de retrouver le chemin du dialogue \net de la recherche du consensus. À travers la mission de \ndialogue, renouer avec la promesse du « destin commun », dans \nl’esprit des accords de Matignon et de Nouméa et d’impartialité \nde l’État, en soutenant la recherche d’un projet d’accord global \nqui   engage   un   véritable   processus   d’émancipation   et   de   \ndécolonisation.\nMettre à l’ordre du jour des changements en Europe\n• Refuser les contraintes austéritaires du pacte budgétaire \n• Proposer une réforme de la Politique agricole commune (PAC)\n\n6\nNouveau Front Populaire \nContrat de législature\nL’urgence de la paix\nPromouvoir une diplomatie française au service de la \npaix \nFaire  des  propositions  en  vue  d’une  diplomatie  de  promotion  des  \nbiens communs planétaires : \n• Une      diplomatie      qui      préserve      notre      environnement      : \nreconnaissance  du  crime  d’écocide,  protection  des  fonds \nmarins, défense de la gestion des pôles comme bien communs \nde  l’humanité,  soutenir  la  création  d’un  tribunal  international  de  \njustice climatique et environnementale \n• Une diplomatie au service de la santé : défendre la levée des \nbrevets  sur  les  vaccins  et  les  moyens  médicaux  de  lutte  contre  \nles pandémies\n• Une  diplomatie  qui  garantit  la  démilitarisation  et  la  dépollution  \nde l’espace\nAdopter une diplomatie féministe en augmentant les financements \ninternationaux pour les droits des femmes et en poussant l’adoption \nde la clause de la législation la plus favorisée en Europe\nFaire  respecter  l’engagement  de  la  France  d’attribuer  0,7%  de  son  \nRNB à l’aide publique au développement\nDéfendre l’Ukraine et la paix sur le continent européen\nPour faire échec à la guerre d’agression de Vladimir Poutine, et qu’il \nréponde de ses crimes devant la justice internationale : défendre \nindéfectiblement la souveraineté et la liberté du peuple ukrainien \nainsi  que  l’intégrité  de  ses  frontières,  par  la  livraison  d’armes \nnécessaires, l’annulation de sa dette extérieure, la saisie des avoirs \ndes oligarques qui contribuent à l’effort de guerre russe dans le \ncadre permis par le droit international, l’envoi de casques bleus pour \nsécuriser  les  centrales  nucléaires,  dans  un  contexte  international  \nde  tensions  et  de  guerre  sur  le  continent  européen  et  œuvrer  au  \nretour de la paix\nL’urgence de la Paix\n\n7\nNouveau Front Populaire \nContrat de législature\nAgir pour un cessez-le-feu immédiat à Gaza et pour une \npaix juste et durable \n• Rompre avec le soutien coupable du gouvernement français au \ngouvernement   suprémaciste   d’extrême   droite   de   Netanyahu   \npour imposer un cessez-le-feu immédiat à Gaza et faire respecter \nl’ordonnance de la Cour Internationale de Justice (CIJ) qui évoque, \nsans ambiguïtés, un risque de génocide\n• Agir pour la libération des otages détenus depuis les massacres \nterroristes du Hamas, dont nous rejetons le projet théocratique, \net pour la libération des prisonniers politiques palestiniens\n• Soutenir la Cour Pénale Internationale (CPI) dans ses poursuites \ncontre les dirigeants du Hamas et le gouvernement de Netanyahu\n• Reconnaitre immédiatement l’État de Palestine aux côtés de \nl’État d’Israël sur la base des résolutions de l’ONU\n• Décréter un embargo sur les livraisons d’armes à Israël\n• Infliger des sanctions contre le gouvernement d’extrême droite de \nNetanyahu tant que celui-ci ne respecte pas le droit international \nà Gaza et en Cisjordanie\n• Demander    la    suspension    de    l’accord    d‘association    Union    \neuropéenne - Israël, conditionné au respect des droits humains\n• Permettre  l’organisation  d’élections  libres  sous  contrôle \ninternational pour permettre aux Palestiniens de décider de leur \ndestin\n• Faire respecter la souveraineté du Liban et la protection des 700 \nFrançais engagés sous casque bleu pour le droit international \nL’urgence de la paix\n\n8\nNouveau Front Populaire \nContrat de législature\nPartie 2\n100 premiers jours \nL’ÉTÉ DES \nBIFURCATIONS\nPassés les 15 premiers jours, une session extraordinaire \ns’ouvrira à l’Assemblée nationale, où les groupes du Nouveau \nFront Populaire sont majoritaires, puis une seconde à la \nrentrée, après la fin des Jeux Olympiques et Paralympiques. Le \nParlement tient une place beaucoup plus importante dans le \ntype de gouvernement promu par le Nouveau Front Populaire. \nLes députés sont particulièrement associés et / ou à l’initiative \nde 5 paquets législatifs pour amorcer les grandes bifurcations \ndont le pays a besoin. D’abord, à la suite des mesures d’urgence \npar décret, la présentation d’une grande loi permet de rattraper \net d’améliorer la situation sociale des Français grandement \npaupérisés par 7 ans de macronisme et 3 ans d’inflation. Deux \ngrandes lois permettront d’entamer la reconstruction des \ndeux services publics les plus cruciaux : santé et éducation. \nUne loi énergie climat permettra de jeter les bases de la \nplanification écologique. Enfin, le premier projet de loi de \nfinances rectificative sera présenté pour abolir les privilèges des \nmilliardaires. \n\n9\nNouveau Front Populaire \nContrat de législature\nPartie 2 100 jours L’ÉTÉ DES BIFURCATIONS\nFaire une grande loi pour le pouvoir d’achat \n• Organiser  une  grande  conférence  sociale  sur  les  salaires, \nl’emploi et la qualification\n• Indexer les salaires sur l’inflation et porter l’Allocation aux \nadultes handicapés (AAH) au niveau du SMIC\n• Abolir la taxe Macron de 10% sur les factures d’énergie, annuler \nla hausse programmée du prix du gaz au 1er juillet, plafonner \nles frais bancaires, faire la gratuité des premiers KwH, abolir \nles coupures d’électricité, de chaleur et de gaz (hors trêve  \nhivernale),  annuler  les  réformes  Macron  sur  le  revenu  de \nsolidarité active (RSA)\nFaire une grande loi santé\n• Réguler l’installation des médecins dans les déserts médicaux \net  rétablir  des  permanences  de  soin  des  soignants  libéraux  \ndans les centres de santé\n• Conditionner l’ouverture des cliniques privées à la participation \nà la permanence des soins et à la garantie d’un reste à charge \nzéro\n• Engager un plan pluriannuel de recrutement des professionnels \ndu  soin  et  du  médico-social  (médecins,  infirmiers,  aides-\nsoignants, personnels administratifs) et de revalorisation des \nmétiers et des salaires\n• Créer un pôle public du médicament avec renforcement des \nobligations de stocks \n• Interdire tous les polluants éternels (PFAS) pour toutes les \nutilisations, notamment les ustensiles de cuisine\nFaire une grande loi éducation\n• Réduire les effectifs par classe pour faire mieux que la moyenne \neuropéenne de 19 élèves \n• Moduler les dotations des établissements scolaires - y compris \nprivés - en fonction de leur respect d’objectifs de mixité sociale\n• Démocratiser   l’université   en   abolissant   Parcoursup   et   la   \nsélection dans l’université publique, instaurer le repas à 1 euro \ndans les Crous\n\n10\nNouveau Front Populaire \nContrat de législature\nPartie 2 100 jours L’ÉTÉ DES BIFURCATIONS\n• Investir   dans   l’Éducation   nationale   à   hauteur   des   besoins   \nen   engageant   la   revalorisation   des   grilles   de   salaires,   en   \nréinvestissant  dans  les  locaux  scolaires,  en  renforçant  les \neffectifs de la médecine scolaire - en garantissant le nombre \nde personnels par établissement - et de la vie scolaire en \nreconnaissant leur rôle pédagogique, en créant un service \npublic d’accompagnement des élèves en situation de handicap, \nen  formant  et  titularisant  les  actuelles  accompagnantes \nd’élèves en situation de handicap (AESH)\n• Mettre   en   place   une   garantie   d’autonomie   qui   complète   \nles  revenus  des  ménages  situés  sous  le  seuil  de  pauvreté   \n(accessible  dès  18  ans  pour  les  personnes  indépendantes \nfiscalement et dès 16 ans pour les élèves de l’enseignement \nprofessionnel)\nEntamer la planification écologique \n• Faire voter une loi énergie-climat\n• Inscrire le principe de la règle verte \n• Mettre  en  place  un  plan  climat  visant  la  neutralité  carbone  en  \n2050 \n• Assurer  l’isolation  complète  des  logements,  en  renforçant \nles  aides  pour  tous  les  ménages  et  garantissant  leur  prise  en  \ncharge complète pour les ménages modestes\n• Accélérer la rénovation des bâtiments publics (écoles, hôpitaux, \netc) \n• Renforcer la structuration de filières françaises et européennes \nde production d’énergies renouvelables (de la fabrication à la \nproduction)\n• Faire de la France le leader européen des énergies marines avec \nl’éolien en mer et le développement des énergies hydroliennes\n• Revenir sur la fusion entre l’Agence de sûreté nucléaire (ASN) et \nl’Institut de recherche sur la sûreté nucléaire (IRSN)\n• Refuser la privatisation des barrages hydroélectriques\n\n11\nNouveau Front Populaire \nContrat de législature\nPartie 2 100 jours L’ÉTÉ DES BIFURCATIONS\nLutter contre toutes les formes de racismes, contre \nl’antisémitisme et l’islamophobie\nAu   moment   où   l’extrême   droite   menace,   nous   rappelons   que   \nla  parole  et  les  actes  racistes,  antisémites  et  islamophobes  se  \npropagent  dans  toute  la  société  et  connaissent  une  explosion  \ninquiétante, sans précédent. Aucune tolérance n’est de mise face \nà ces menaces et à ces comportements d’où qu’ils viennent.  \nS’attaquer  à  nos  compatriotes  pour  leur  couleur  de  peau  ou  leur  \nreligion supposée ou réelle, c’est s’attaquer à la République. En \nvoir  certains  quitter  ou  vouloir  quitter  notre  pays  est  un  échec  \ncollectif. \nNous nous engageons à :\n• Donner à la justice les moyens de poursuivre et de sanctionner \nles   auteurs   de   propos   ou   actes   racistes,   islamophobes   et   \nantisémites\n• Instaurer  un  Commissariat  à  l’égalité  doté  d’un  Observatoire  \ndes discriminations et de pôles spécialisés au sein des services \npublics et des cours d’appel\n• Adopter   et   mettre   en   œuvre   un   plan   de   lutte   contre   les   \ndiscriminations,  notamment  à  l’embauche,  à  la  santé  et  au  \nlogement, et le renforcement des sanctions\nL’antisémitisme a une histoire tragique dans notre pays qui ne doit \npas se répéter. Tous ceux qui propagent la haine des juifs doivent \nêtre combattus.\nNous proposerons un plan interministériel pour analyser, prévenir \net lutter contre l’antisémitisme en France, notamment à l’école et \ncontre ses effets sur la vie des populations qui le subissent. \nUne  autre  haine  cible  particulièrement  les  musulmans  ou  les  \npersonnes assimilées à cette religion. Elle découle notamment de \nl’omniprésence des discours islamophobes dans certains médias, \nde presse écrite ou audiovisuelle. \nNous proposerons un plan interministériel pour analyser, prévenir \net lutter contre l’islamophobie en France, et contre ses effets sur \nceux qui la subissent.\nNous assurerons la sécurité des lieux cultuels et culturels (juifs, \nmusulmans, chrétiens) de notre pays en renforçant si nécessaire \ntoutes les mesures de protection policières dont elles bénéficient.\n\n12\nNouveau Front Populaire \nContrat de législature\nPartie 2 100 jours L’ÉTÉ DES BIFURCATIONS\nAbolir les privilèges des milliardaires\nAdopter un projet de loi de finances rectificative le 4 août, pour \nse doter d’une politique fiscale juste avec notamment les mesures \nsuivantes : \n• Accroître la progressivité de l’impôt sur le revenu à 14 tranches\n• Rendre la CSG progressive\n• Rétablir un impôt de solidarité sur la fortune (ISF) renforcé avec \nun volet climatique \n• Supprimer la flat tax et rétablir l’exit tax \n• Supprimer les niches fiscales inefficaces, injustes et polluantes \n• Réformer l’impôt sur l’héritage pour le rendre plus progressif \nen  ciblant  les  plus  hauts  patrimoines  et  instaurer  un  héritage  \nmaximum\n• Instaurer une taxe kilométrique sur les produits importés \n\n13\nNouveau Front Populaire \nContrat de législature\nPartie 3\nLes mois suivants \nLES \nTRANSFORMATIONS\nUne fois ces grands chantiers lancés, tout reste à faire pour \ntout changer ! Ce sera la tâche du gouvernement et des députés \ndu Nouveau Front Populaire, en lien constant avec la société \nmobilisée, notamment les syndicats, associations, collectifs. \nL’ambitieux programme législatif de transformation que le \nNouveau Front Populaire se fixe pour les mois suivants est \nlargement issu des propositions et revendications produites par \ncette société mobilisée. Sa cohérence globale c’est l’application \npleine et entière du programme suivant : liberté, égalité, \nfraternité. Son cap c’est l’harmonie des êtres humains entre eux \net avec la nature. \n\n14\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\nLe service public est de retour \n• Lancer le rattrapage des postes manquants de fonctionnaires \nà l’hôpital public, dans le soin et le médico-social, à l’école \npublique,  dans  la  justice,  dans  les  services  et  les  agences  de  \nl’État, en revalorisant les métiers et les salaires\n• Garantir l’accès aux services publics à toutes et tous sans \ncondition  de  nationalité  et  sur  tout  le  territoire  par  un  plan  \nd’investissement  :  personne  ne  doit  habiter  à  plus  de  trente  \nminutes d’un accueil physique des services publics\n• Garantir l’accès à chaque famille à un mode de garde adapté \ngrâce à un service public de la petite enfance ouvrant 500 000 \nplaces en crèches ou autre solution de garde\n• Organiser  des  états  généraux  des  quartiers  populaires  et  des  \nétats généraux des espaces ruraux pour construire une véritable \négalité territoriale, notamment dans les services publics\n• Lancer un plan Grand âge en rénovant les EHPAD, en augmentant \net en formant les professionnels du grand âge\n• Interdire  des  placements  hôteliers  dans  le  cadre  de  l’Aide \nSociale à l’Enfance et interdire les sorties sèches à 18 ans\n• Faire une loi de programmation de la recherche plus ambitieuse\nGarantir le droit au logement\nConstruire  200  000  logements  publics  par  an  pendant  cinq  ans  \naux normes écologiques les plus ambitieuses\nAdopter une grande loi pour garantir le droit au logement effectif \ncomprenant notamment : \n• L’abrogation de la loi Kasbarian qui criminalise les locataires \net  l’interdiction  des  expulsions  locatives  pour  impayés  sans  \nproposition de relogement \n• L’encadrement des loyers de manière obligatoire dans les zones \ntendues ainsi que des prix du foncier\n• La    garantie    universelle    des    loyers    pour    sécuriser    les     \npropriétaires et les locataires\n• Aucune  remise  en  cause  de  la  loi  SRU  et  l’aggravation  des  \nsanctions contre les communes hors la loi\n• L’ouverture du prêt à taux zéro à tous les ménages primo-\naccédants sans distinction géographique ou entre neuf ou \nancien \n\n15\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\nLe nouveau droit à la retraite\nRéaffirmer l’objectif commun du droit à la retraite à 60 ans\n• Rétablir les facteurs de pénibilité supprimés par Emmanuel \nMacron\n• Prendre en compte le RSA pour valider des trimestres en vue de \nla retraite\n• Indexer le montant des retraites sur les salaires\n• Soumettre à cotisation les dividendes, la participation, l’épargne \nsalariale, les rachats d’action, les heures supplémentaires\n• Augmenter  de  0,25  point  par  an  pendant  5  ans  les  cotisations  \nvieillesse et moduler les cotisations sociales patronales\n• Créer une surcotisation sur les hauts salaires\nVers une 6\ne\n République\n• Abolir    la    monarchie    présidentielle    dans    la    pratique    des     \ninstitutions :\n• Instaurer la proportionnelle \n• Revitaliser le parlement \n• Abroger le 49.3\n• Défendre la décentralisation effective en renforçant la \ndémocratie locale dans l’unité de la République \n• Instaurer le référendum d’initiative citoyenne (RIC) et renforcer \nle référendum d’initiative partagée en abaissant notamment le \nseuil de signatures citoyennes pour son déclenchement \n• Passer à une 6\ne\n République par la convocation d’une assemblée \nconstituante citoyenne élue\nSûreté, Sécurité et Justice\n• Assurer  la  sécurité  de  la  population  par  le  rétablissement  de  \nla police de proximité, la suppression de la réforme Darmanin \nqui a affaibli la police judiciaire, le maintien de l’ensemble des \ngendarmeries, l’augmentation des effectifs de police judiciaire, \ntechnique,  scientifique,  du  renseignement,  des  unités  en \ncharge du narcotrafic, de la délinquance financière, du trafic \nd’êtres humains et du démantèlement des réseaux mafieux\n\n16\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\n• Revoir et allonger la formation des policiers\n• Mettre  en  place  un  nouveau  code  de  déontologie,  supprimer  \nl’IGPN et l’IGGN et les remplacer par un nouvel organisme \nindépendant, rattaché à la Défenseure des droits\n• Augmenter les moyens de la justice pour garantir un traitement \njuste et dans un délai raisonnable de l’ensemble des procédures, \nnotamment par l’embauche de magistrats, greffiers, agents de \nla protection judiciaire de la jeunesse \n• Agir  contre  la  surpopulation  carcérale,  assurer  des  conditions  \ndignes  de  détention  et  donner  les  moyens  à  l’administration  \npénitentiaire   et   judiciaire   de   réaliser   sa   mission   en   toute   \nsécurité\n• Mettre en place les récipissés pour les contrôles d’identité\nFaire bifurquer l’économie et réindustrialiser la France\n• Engager un plan de reconstruction industrielle pour mettre fin \nà la dépendance de la France et de l’Europe dans les domaines \nstratégiques (semi-conducteurs, médicaments, technologies \nde pointe, voitures électriques, panneaux solaires, etc) \n• Réaliser   un   diagnostic   préalable   des   ressources   naturelles   \navant implantation industrielle\n• Encadrer  la  sous-traitance,  garantir  la  responsabilité  du \ndonneur d’ordre et mettre en place des quotas de sous-traitants \nissus du tissu de TPE/PME et de l’artisanat local\n• Conditionner    les    aides    aux    entreprises    au    respect    de    \ncritères   environnementaux,   sociaux   et   de   lutte   contre   les   \ndiscriminations au sein de l’entreprise. Les inscrire dans une \nstratégie industrielle publique. Exiger le remboursement des \naides en cas de non-respect des contreparties\n• Faire  des  salariés  de  véritables  acteurs  de  la  vie  économique,  \nen leur réservant au moins un tiers des sièges dans les Conseils \nd’Administration et en élargissant leur droit d’intervention dans \nl’entreprise \n• Réglementer la banque et la finance pour éviter de nouvelles \ncrises et financer l’économie réelle : \n• Augmenter les réserves des banques pour faire face aux \nrisques climatiques\n• Zero financement des banques pour les énergies fossiles \nen commençant par les nouveaux projets \n\n17\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\n• Taxation renforcée des transactions financières\n• Créer  un  droit  de  préemption  pour  permettre  aux  salariés  de  \nreprendre leur entreprise sous la forme d’une coopérative\n• Accompagner  les  reprises  des  entreprises  en  SCOP  par  les  \nsalariés\n• Créer un pôle public bancaire s’appuyant sur la caisse des dépôts \net des consignations et la banque publique d’investissement qui \naura notamment pour tâche d’affecter la collecte de l’épargne \nréglementée vers les besoins sociaux et écologiques \nDéfendre les droits des travailleurs \n• Organiser une conférence nationale sur le travail et la pénibilité \nvisant au rétablissement de la durée effective hebdomadaire du \ntravail à 35 heures, au passage aux 32 heures dans les métiers \npénibles  ou  de  nuit  immédiatement  et  son  extension  par  la  \nnégociation collective\n• Adopter   un   plan   d’action   «   zéro   mort   au   travail   »   par   le   \nrétablissement   des   comités   d’hygiène,   de   sécurité   et   des   \nconditions de travail (CHSCT), l’embauche d’inspecteurs du \ntravail et de médecins du travail, la mise à jour du tableau des \nmaladies professionnelles en intégrant notamment le burn-out\nDévelopper les transports publics et écologiques \n• Garantir des tarifs accessibles et des mesures de gratuité ciblée \n(jeunes, précaires, etc) dans les transports publics et baisser la \nTVA sur la tarification des transports en commun à 5,5 %\n• Mettre en place un plan rail et fret, créer des services express \nrégionaux, adopter un moratoire sur la fermeture des petites \nlignes et les rouvrir dès que possible, revenir sur la privatisation \nde Fret SNCF\nConserver la biodiversité \n• Défendre les zones agricoles, naturelles et les zones humides, \ndoubler et améliorer la protection des aires maritimes protégées\n• Protéger la forêt en garantissant la diversité des essences, avec \nune filière sylvicole respectueuse de la biodiversité et des sols, \ngarantissant les qualifications et les emplois des forestiers\n• Rétablir les milliers de postes supprimés dans le service public \nde suivi et de protection de la nature : à l’Office national des \n\n18\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\nforêts, à l’Office français de la biodiversité, à Météo France, au \nCerema\nL’eau, notre bien commun\n• Aller  vers  la  gestion  100%  publique  de  l’eau  en  régies  locales:  \npour la gratuité des premiers mètres-cubes indispensables à \nla vie et la tarification progressive et différentielle selon les \nusages \n• Atteindre  durant  le  mandat  le  très  bon  état  écologique  et  \nchimique de tous les cours d’eau (fleuves, rivières, ruisseaux) \net réserves souterraines et faire contribuer les industriels à la \ndépollution des nappes et des sols \n• Mailler  le  territoire  de  fontaines  à  eau,  de  douches  et  de \nsanitaires publics et gratuits\nPour une agriculture écologique et paysanne \n• Annuler  l’accord  économique  et  commercial  global  entre  le  \nCanada et l’Union européenne (CETA) ; renoncer à l’accord \ndu  Mercosur  et  protéger  nos  agriculteurs  de  la  concurrence  \ndéloyale\n• Interdire    l’importation    de    toute    production    agricole    ne    \nrespectant pas nos normes sociales et environnementales \n• Lutter contre l’accaparement des terres et permettre à chaque \nagriculteur qui souhaite s’installer d’accéder à une exploitation \npour préserver le modèle agricole familial\n• Soutenir  la  filière  du  bio  et  l’agroécologie,  encourager  la \nconversion  en  bio  des  exploitations  en  reprenant  leur  dette  \ndans une caisse nationale et garantir un débouché aux produits \nbio dans la restauration collective\n• Rétablir   le   plan   Ecophyto,   interdire   le   glyphosate   et   les   \nnéonicotinoïdes avec accompagnement financier des paysans \nconcernés\nPour l’émancipation de la jeunesse \n• Arrêter le Service National Universel (SNU) pour soutenir à \nnouveau les associations de jeunesse et d’éducation populaire \n• Créer un dispositif de billet unique ouvert aux jeunes permettant \nd’accéder à l’ensemble des trains, transports en commun ainsi \nqu’aux vélos et voitures en libre service du territoire français\n\n19\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\nÉtendre les droits des femmes et des personnes LGBTQI\n• Adopter   une   loi   intégrale   pour   lutter   contre   les   violences   \nsexistes et sexuelles en portant le budget à 2,6 milliards d’euros \ncomme demandé par les associations \n• Instaurer  l’égalité  salariale  et  créer  un  congé  menstruel  dans  \nles entreprises et administrations \n• Prendre   en   charge   par   la   Sécurité   sociale   les   protections   \nmenstruelles et sanctionner les fabricants qui ne respectent \npas le contrôle sanitaire et la régulation des prix\n• Établir la filiation par reconnaissance comme principe par \ndéfaut,  rembourser  la  procréation  médicalement  assistée \n(PMA), la rendre accessible aux personnes trans\n• Mettre en œuvre un plan d’éradication des violences à l’encontre \ndes personnes LGBTQI\n• Autoriser le changement d’état-civil libre et gratuit devant un \nofficier d’état civil\n• Faire face à l’offensive transphobe : lutter contre la transphobie \net augmenter les moyens dans la santé pour les transitions\nRompre avec la maltraitance animale\n• Sortir  des  fermes-usines,  améliorer  le  bien-être  animal  et \ninterdire l’élevage en cages d’ici la fin de mandature\nUn service public des arts et de la culture et des médias \nau service de l’émancipation \n• Renforcer le budget public consacré à l’art, la culture et la \ncréation pour le porter à 1% du PIB par an \n• Limiter   strictement   la   concentration   dans   les   industries   \nculturelles et les médias dans les mains de quelques propriétaires \net  exclure  des  aides  publiques  les  médias  condamnés  pour  \nincitation à la haine ou atteinte à la dignité des personnes\n• Défendre  l’indépendance  des  rédactions  face  à  leurs \npropriétaires \n• Garantir la pérennité d’un service public de l’audiovisuel en \ninstaurant un financement durable, lisible, socialement juste \net en garantissant son indépendance\n• Étendre  la  gratuité  dans  tous  les  musées  nationaux,  garantir  \nune tarification abordable dans les institutions publiques et \nencadrer les tarifs abusifs des lieux privés\n\n20\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\n• Défendre et améliorer le régime des intermittents et aller vers \nla création d’un nouveau régime pour les artistes-auteurs\nUne République laïque \n• Engager un vaste plan de formation des fonctionnaires à la \nlaïcité, aux principes juridiques de la loi de 1905, renforcer \nla   pédagogie   de   la   laïcité   dans   l’Éducation   nationale   pour   \naccompagner les professeurs\n• Augmenter   les   moyens   de   la   Mission   interministérielle   de   \nvigilance et de lutte contre les dérives sectaires (Miviludes) et \nélargir son domaine d’intervention au domaine de la formation \nprofessionnelle et de la santé publique\n• Refuser  les  financements  publics  pour  la  construction  de \nnouveaux édifices religieux, dédiés aux activités cultuelles ou \nd’établissements confessionnels\nPour un sport populaire\n• Fixer la pratique de l’EPS à quatre heures hebdomadaires tout \nau  long  de  la  scolarité  et  créer  une  association  sportive  dans  \ntous les établissements scolaires du premier degré\n• Porter un plan de 10 000 équipements sportifs supplémentaires, \npensé pour favoriser la pratique du sport féminin et du parasport. \n• Rénover les équipements sportifs existants, notamment dans \nles universités \n• Porter  les  moyens  du  ministère  des  sports  à  1%  du  budget  de  \nl’État\n• Développer des maisons de Sport-Santé dans tout le pays et \nrembourser le sport sur ordonnance\nLes  Outre-mer,  avant-postes  de  la  planification \nécologique\n• Réglementer les tarifs de desserte aérienne\n• Mettre  en  place  un  taux  maximal  de  sucre  dans  les  aliments  \ntransformés\n• Organiser   un   congrès   général   des   territoires   éloignés   et   \ninsulaires  pour  établir  un  plan  d’action  partagé  pour  l’égalité  \net l’autonomie dans les Outre-mer sur la base des cahiers de \nrevendications  et  des  «  plans  pays  »  et  la  mise  en  place  d’un  \nplan quinquennal d’investissement\n\n21\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\n• Organiser la distribution de bouteilles d’eau et plafonner le prix \nde l’eau partout où le service d’eau potable est défaillant via \nmodification du plan ORSEC-eau, et mettre en place de grands \ntravaux de rénovation des canalisations\n• Créer un fonds d’indemnisation et de prévention contre les \npollutions   pour   indemniser   et   assurer   la   prise   en   charge   \nmédicale  des  victimes  du  chlordécone  et  des  sargasses  et  \ninvestir  dans  la  dépollution  et  la  décontamination  des  sols  et  \ndes eaux (chlordécone et glyphosate aux Antilles, mercure en \nGuyane, essais nucléaires en Polynésie...)\n• Cesser de faire de Mayotte un territoire de seconde zone \nde la République. Étendre l’aide médicale d’État, aligner les \nniveaux  du  RSA  et  du  SMIC  sur  le  reste  du  pays  et  scolariser  \nsystématiquement tous les enfants\n• Prendre systématiquement en compte les Outre-mers dans \nchaque texte législatif\n• Lutter contre les situations de monopole dans les Outre-mer\n• Proposer un principe de faveur des ultra-marins sur les postes \nà responsabilité et favoriser le retour des fonctionnaires d’État \n• Favoriser l’enseignement des langues régionales en outre-mer\n• Lancer  un  plan  spécifique  de  rattrapage  en  matière  de \ndésenclavement routier et ferroviaire en Guyane\nGarantir un accueil digne \n• Abroger les lois asile et immigration de Macron \n• Mettre en place une agence de sauvetage en mer et sur terre, \ndans l’attente de sa création au niveau européen et en appui de \nl’agence de l’Union européenne pour l’asile\n• Assurer  un  accompagnement  social  et  une  autorisation  de  \ntravailler pour les demandeurs d’asile\n• Faciliter l’accès aux visas, régulariser les travailleurs, étudiants, \nparents d’enfants scolarisés et instituer la carte de séjour de \ndix ans comme titre de séjour de référence\n• Créer un statut de déplacé climatique\n• Améliorer   les   conditions   d’accueil   des   exilés   à   Mayotte   et   \nsupprimer  les  conditions  empêchant  le  déplacement  entre  \nMayotte et le reste du territoire\n• Créer des voies légales et sécurisées d’immigration \n• Réviser  le  pacte  asile  immigration  européen  pour  un  accueil  \ndigne des migrants \n\n22\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\n• Mettre fin aux mesures dérogatoires sur l’étude de la demande \nd’asile \n• Renforcer les politiques de co-développement aux services \ndes populations\n• Garantir l’accès à l’aide médicale d’État\n• Garantir le droit du sol intégral pour les enfants nés en France \net faciliter l’obtention de la nationalité française\nDéfendre les libertés publiques\n• Abroger  le  contrat  d’engagement  républicain  liberticide  pour  \nles associations \n• Organiser des États généraux sur les libertés publiques \n• Abroger  les  dispositions  liberticides  des  lois  sécurité  globale,  \nséparatisme,   et   les   lois   qui   instaurent   un   état   d’urgence   \npermanent  et  portent  atteinte  à  nos  libertés  individuelles  et  \ncollectives, et réviser la loi et la doctrine sur l’ouverture du feu \npour que cessent les morts pour refus d’obtempérer\n• Interdire  la  reconnaissance  faciale  et  évaluer  de  manière \nindépendante les dispositifs de vidéosurveillance en lien avec \nle défenseur des droits\n• Protéger les lanceurs d’alerte\n• Défendre et renforcer les libertés syndicales et associatives et \nen finir avec leur répression\nEurope\n• Refuser le pacte de stabilité budgétaire \n• Proposer un pacte européen pour le climat et l’urgence sociale\n• Proposer une réforme de la Politique agricole commune (PAC)\n• Mettre fin aux traités de libre-échange \n• Instaurer un protectionnisme écologique et social aux frontières \nde l’Europe\n• Adopter  un  mécanisme  d’harmonisation  sociale  par  le  haut  \nentre les États pour mettre fin aux politiques de dumping social \net fiscal \n• Réindustrialiser l’Europe : numérique, industrie du médicament, \nénergie, etc.\n• Instaurer  une  règle  verte  pour  prioriser  des  investissements  \nverts \n\n23\nNouveau Front Populaire \nContrat de législature\nPartie 3 Les mois suivants LES TRANSFORMATIONS\n• Taxer les plus riches au niveau européen pour augmenter les \nressources propres du budget de l’Union européenne \n• Généraliser de la taxation des superprofits au niveau européen\n• Modifier le droit de la concurrence en Europe pour garantir le \ndroit de monopole public au niveau national\n• Passer au vote à la majorité qualifiée au conseil pour les \nquestions fiscales\nConformément à ce que nos groupes ont voté à l’Assemblée \nnationale, nous refuserons, pour l’application de notre contrat de \nlégislature, le pacte budgétaire, le droit de la concurrence lorsqu’il \nremet en cause les services publics et nous rejetterons les traités \nde libre-échange.\n\n\n\n\nÉlections législatives des 30 juin et 7 juillet 2024\nENSEMBLE-2024.FR\nprojet\nNotre \n\nprojet\nprojet\nprojet\nNotre \nDepuis 2017, notre pays a traversé les crises et les a toujours surmontées.\nEnsemble, nous avons vaincu la pandémie de la Covid. Ensemble, nous avons \nvaincu le chômage de masse. Ensemble, nous avons affronté la crise de  \nl’inflation. Ensemble, nous soutenons l’Ukraine face à l’agression. \nAujourd’hui, face aux extrêmes, face aux défis d’une génération – le plein-emploi, \nla réindustrialisation, l’écologie –, c’est à nouveau ensemble que les Français \npourront trouver les ressorts de leur succès.\nNous l’avons démontré par tant de fois dans notre histoire : rien ne résiste \nau peuple français s’il se tient ensemble. \nLes 30 juin et 7 juillet prochains, la République nous appelle à nouveau à \nnous tenir ensemble. Progressistes, travaillistes, démocrates, républicains, \nensemble. Ensemble pour le travail. Ensemble pour le pouvoir d’achat.  \nEnsemble pour l’écologie. Ensemble pour l’autorité et les valeurs.\nVoici devant les Français les engagements que nous prenons pour les trois \nprochaines années.\n\nprojet\nprojet\npour protéger \nvotre pouvoir d’achat !\n•  Nous libèrerons les augmentations de salaires entre le SMIC et 2 500 € nets en  \nréformant les aides aux entreprises et la prime d’activité. Nous supprimerons les effets \nde seuil qui désincitent les entreprises à augmenter leurs salariés afin que les Français \nen aient pour leur travail.\n•  Dès cet hiver, nous baisserons les factures d’électricité de 15 %. Pour chaque Français,  \nce sera 200 € de moins sur la facture annuelle. Grâce à la réforme du marché  \neuropéen de l’électricité que nous avons obtenue, ils bénéficieront de prix inférieurs à \nnos voisins européens qui tiendra compte de notre énergie d’origine nucléaire.\n•  Pour continuer à rémunérer le travail, nous permettrons aux entreprises d’augmenter \njusqu’à 10 000 € par an sans charge ni impôt le montant de la prime de pouvoir d’achat \nqu’elles ont versée l’an passé à 6 millions de salariés.\n•  Nous revaloriserons les retraites pour suivre l’inflation et protéger le pouvoir d’achat \ndes 17 millions de retraités qui ont travaillé toute leur vie et méritent un revenu décent.\n•  Pour tous les parents d’élèves, nous proposerons dès cet été des achats groupés de \nfournitures scolaires pour vous aider à baisser le coût de la rentrée pour les enfants. Ce \nsera jusqu’à 15 % de baisse des prix sur les fournitures scolaires.\n•  Après avoir augmenté depuis 2017 les salaires des professeurs des écoles (+621 € nets \npar mois en début de carrière), des infirmiers (+637 €), des gardiens de la paix (+382 €) \net des agents qui servent nos compatriotes, nous continuerons à revaloriser celles et \nceux qui font vivre nos services publics.\n3\n\n•  Nous ferons reculer les déserts médicaux en doublant le nombre de médecins en \nformation chaque année grâce à la suppression du numerus clausus (16 000 en 2027, \ncontre 8 000 en 2017). Nous permettrons à chaque Français d’avoir dès cet été un  \nmédecin de garde à moins de 30 minutes du domicile.\n•  Nous simplifierons drastiquement l’accès à la santé pour libérer 20 millions de rendez- \nvous médicaux par an. Pour cela, nous permettrons aux pharmaciens, sages-\nfemmes, infirmiers, opticiens et orthophonistes de réaliser une vingtaine d’actes  \nmédicaux du quotidien tels que la vaccination en pharmacie ou l’adaptation de la  \nprescription de lunettes par les opticiens.\n•  Aujourd’hui, encore trop de retraités, étudiants, indépendants ou demandeurs d’emploi \ndemeurent sans mutuelle. Pour ces 3 millions de Français aujourd’hui sans mutuelle, \nnous créerons une offre de mutuelle publique à 1 € par jour. Elle prendra la forme \nd’un élargissement de la complémentaire santé solidaire. Ce sera un droit nouveau \npour des millions de Français.\n•  Nous permettrons d’ici la fin de l’année le remboursement intégral des fauteuils roulants, \nélectriques et manuels, pour nos compatriotes en situation de handicap moteur. Ils seront \npris en charge par l’assurance maladie et les complémentaires santé.\n•  Les spécificités de la santé des femmes restent encore moins prises en compte que \ncelles des hommes. Qu’il s’agisse de l’endométriose, de la ménopause ou de l’infertilité, \nles non-dits ou les tabous conduisent à des pertes de chances. Pour protéger la santé \ndes femmes, nous développerons les consultations de prévention de la ménopause, \nde l’infertilité et la prise en charge de l’endométriose.\n•  À chaque passage à l’hôpital ou en médecine de ville, nous présenterons aux Français une \nfacture informative à partir de 2025. Cela favorisera la transparence pour que chaque \nFrançais connaisse le coût des soins et contribuera à mieux repérer les cas de fraude.\npour l’accès à la santé !\n4\n\n•  Trop de jeunes, trop de Français qui travaillent accèdent encore difficilement au logement. \nPour aider les Français qui travaillent ou étudient à se loger, nous étendrons la garantie \nde loyers pour faciliter la location tout en rassurant les propriétaires. Elle s’inspirera \nde la garantie Visale qui bénéficie déjà à un million de jeunes.\n•  Pour les aider à se loger, nous créerons un fonds de rénovation énergétique des  \nlogements des classes moyennes et populaires financé par une taxe sur les rachats \nd’actions. Cela permettra de rénover 300 000 logements supplémentaires d’ici 2027 et \nd’accompagner les foyers concernés par le retrait/gonflement des argiles.\n•  D’ici 2027, nous permettrons également à 1 million de jeunes de classes moyennes \net populaires d’accéder à la propriété en les exonérant de droits de mutation à titre \nonéreux (« frais de notaires ») pour l’achat d’un logement jusqu’à 250 000 €.\npour l’accès au logement !\n5\n\n•  Nous respecterons une règle d’or anti-hausse d’impôt pour les Français afin de les \nprotéger du matraquage fiscal voulu par le RN et la NUPES. Ces deux blocs veulent  \naugmenter les taxes et impôts de tous les Français qui travaillent ou qui ont acquis un \npetit patrimoine. Nous y ferons barrage.\n•  Après 40 ans de désindustrialisation, nous avons depuis 2017 rouvert 300 nouvelles \nusines et recréé 150 000 emplois. De Crolles à Dunkerque, la réindustrialisation française \nest en marche. D’ici 2027, nous créerons 200 000 emplois industriels et 400 usines \nsupplémentaires en restant le pays le plus attractif d’Europe pour les investissements.\n•  Nous continuerons à investir massivement dans la recherche et les technologies,  \nen particulier dans la santé, et à simplifier la vie des chercheurs, notamment grâce à la \nloi de programmation de la recherche. C’est par le soutien à l’innovation et à la productivité, \nà travers notamment le plan « France 2030 », et la baisse du chômage que les salaires \naugmenteront durablement.\n•  Nous poursuivrons une lutte implacable contre toutes les fraudes sociales et fiscales \naprès les résultats historiques obtenus l’an passé avec 17 milliards d’euros mis en  \nredressement. Un projet de loi sera présenté dès l’été.\n•  Aucun impôt ne sera appliqué aux successions et donations jusqu’à 150 000 € par enfant, \ny compris pour les familles recomposées, ni jusqu’à 100 000 € transmis aux petits-enfants.\n•  Nous revaloriserons les retraites des agriculteurs, comme nous nous y étions engagés. \nToutes les pensions liquidées à compter du 1\ner\n janvier 2026 prendront en compte les  \n25 meilleures années de revenus de la carrière des agriculteurs. Concrètement, cela  \nreprésentera un gain de 100 € par mois pour près de la moitié des futurs retraités  \nagricoles afin de leur garantir une retraite digne.\n•  Nous irons plus loin dans la simplification administrative pour les TPE et les PME afin \nd’encourager toujours la prise d’initiative et la création d’emplois. Après avoir protégé les \nTPE et les PME durant la crise, nous permettrons à celles qui éprouvent des difficultés à \nrembourser leurs prêts garantis par l’État de restructurer leur dette et les soutiendrons \ndans la durée.\npour le travail \net le mérite !\n6\n\npour les valeurs \nde la République !\n•  Jamais nous ne transigerons sur la laïcité, principe fondamental que nous réaffirmerons \nà l’Ecole de la République contre les coups de boutoir des islamistes et des extrémistes. \nAprès l’interdiction de l’abaya à l’école, nous nous battrons pour la laïcité dans tous nos \nservices publics.\n•  Jamais nous ne transigerons sur la lutte contre le racisme, l’antisémitisme, le sexisme, \nl’homophobie et toutes les haines qui n’ont pas leur place dans notre République. Nous \ngénéraliserons la pratique du testing pour lutter contre les discriminations à l’embauche.\n•  Nous généraliserons le service national universel d’ici 2026 pour chaque jeune de 16 \nans ou en classe de seconde afin de renforcer la cohésion sociale et nationale au sein \nde notre jeunesse.\n•  Nous reverrons l’excuse de minorité pour les jeunes délinquants afin de casser la \nrécidive et le sentiment d’impunité. Nous présenterons dès l’été un projet de loi pour \nmettre en œuvre le principe de sanction immédiate avec comparution immédiate dans \nles cas les plus graves. Nous développerons le travail et la formation des personnes \ndétenues pour préparer leur réinsertion professionnelle.\n•  Nous continuerons à expulser du territoire national tout étranger délinquant ou  \nradicalisé qui représente une menace à l’ordre public. Depuis 2017, nous avons déjà \nexpulsé près de 12 000 personnes. Toute délivrance d’une carte de séjour de longue durée \nsera conditionnée à la maîtrise du français et au respect des valeurs républicaines. \nDans le cas contraire, les préfets pourront retirer le titre de séjour.\n•  Grâce à la réforme européenne du droit d’asile, nous ouvrirons des centres de rétention \naux frontières extérieures de l’Europe pour examiner la situation des migrants avant \nqu’ils n’arrivent sur notre sol.\n•  Nous continuerons à accueillir des chercheurs de renom, des médecins, des étudiants à \nfort potentiel, tout comme les travailleurs qualifiés dont notre tissu économique a besoin.\n7\n\n•  Pour remettre l’ascenseur scolaire en marche et élever le niveau de tous les élèves, \nnous continuerons à investir massivement pour l’École de la République. Après avoir \naugmenté les salaires des professeurs de plus de 10 % depuis 2022, nous renforcerons la \nformation des professeurs et défendrons leur autorité en instaurant un contrat parents/\nécole. Nous organiserons le remplacement systématique des absences pour regagner \ndes heures d’enseignement. Nous renforcerons également l’école inclusive pour les \nélèves en situation de handicap.\n•  Depuis 2017, neuf résidences CROUS sur dix ont déjà été rénovées. Ce sera 100 % d’ici \n2027. 35 000 nouveaux logements étudiants abordables seront également construits, \ndont 10 000 en résidences CROUS. \n•  Malgré l’inflation, nous avons bloqué depuis 2019 le prix du repas pour tous en restaurant \nuniversitaire à 3,30 € et 1 € pour les étudiants boursiers. Nous maintiendrons les repas \nCROUS à 1 € pour les boursiers, après avoir augmenté les bourses de 37 € par mois.\n•  Pour renforcer l’égalité entre femmes et hommes, nous ouvrirons dès 2025 le droit à \nun congé de naissance mieux indemnisé que le congé parental actuel. Chaque parent \npourra être présent auprès de son enfant durant 3 mois.\n•  Après le succès de l’imposition à la source, nous achèverons la mise en œuvre de la \nsolidarité à la source avec le versement automatique des aides dès 2025 à tous ceux \nqui y ont droit.\n•  Pour les femmes menacées, nous avons créé des « téléphones grave danger » et \nnous continuerons à les diffuser pour protéger la sécurité des femmes. Nous aiderons  \négalement les collectivités locales à généraliser la mise en place d’arrêts de bus à la \ndemande en soirée comme le font beaucoup de municipalités.\n•  Nous interdirons l’accès aux réseaux sociaux avant 15 ans pour protéger nos enfants \ndes contenus haineux, pornographiques et du harcèlement en ligne.\n•  Nous referons de l’aide sociale à l’enfance et de la gestion des mineurs non-accompagnés \nune compétence de l’Etat pour assurer l’égalité de traitement partout sur le territoire national.\ncontre les \ninégalités de destin !\n8\n\n•  Comme depuis 2017, nous continuerons à soutenir les collectivités locales et les élus \ndurant les crises. Après avoir mis en place des soutiens exceptionnels de 12 milliards \nd’euros durant les crises sanitaire, énergétique et climatique, nous poursuivrons le \nsoutien à l’investissement local pour la transition écologique à travers le « Fonds \nvert » mis en place en 2023. \n•  Comme depuis 2017, nous ne baisserons pas les dotations de fonctionnement aux  \ncollectivités locales, après les avoir revalorisées de 640 millions d’euros depuis 2022.\n•  Nous simplifierons le millefeuille territorial en poursuivant la déconcentration de l’État \ndans les territoires et en permettant aux collectivités de réaliser des économies de \nfonctionnement en regroupant davantage leurs compétences.\n•  Nous ouvrirons une maison France services dans chaque canton, à 20 minutes de chez \nsoi, y compris en ruralité. Pour cela, nous porterons leur nombre de 2 700 à 3 000 d’ici \n2027. Nous soutiendrons la culture de proximité en ruralité et pour tous les âges, à travers \nnotamment le « printemps de la ruralité ».\npour la cohésion \nde nos territoires !\n9\n\n•  D’ici 2030, nous baisserons de 55 % les émissions de gaz à effet de serre par rapport \nà 1990. Pour cela, nous baisserons de 20 % supplémentaires les émissions de gaz à \neffet de serre d’ici 2027 en maintenant le rythme inédit atteint l’an passé (-6%).\n•  Nous proposerons chaque année 100 000 véhicules électriques en leasing social \npour permettre aux Français de classes moyennes et populaires de choisir un mode de \ndéplacement non-polluant.\n•  Nous mettrons en chantier 14 nouveaux réacteurs nucléaires pour assurer l’indé-\npendance énergétique de la France et aller vers une économie sans carbone. Leur \nconstruction sera accélérée grâce à la loi adoptée en 2023.\n•  Nous permettrons aux entreprises d’adapter les horaires de travail en période de canicule, \nnotamment pour les travailleurs très exposés comme ceux du BTP. \n•  Nous continuerons à réduire l’usage des pesticides de 50 % d’ici 2030, après avoir réduit \nl’usage des plus dangereux de 98 % depuis 2017.\n•  Nous mettrons en place des prix rémunérateurs pour les agriculteurs. Cela favorisera \nune alimentation de qualité payée au juste prix grâce à des prix planchers par filière. Ils \nentreront en vigueur à partir de 2025.\n•  Après l’interdiction des plastiques à usage unique, nous continuerons à lutter contre le \ngaspillage et la pollution de l’environnement en supprimant progressivement le plastique \njetable et en développant l’économie circulaire.\npour protéger \nl’environnement !\n10\n\n•  Nous resterons dans l’OTAN et nous maintiendrons la dissuasion nucléaire. Ces choix, que \ncertaines de nos oppositions voudraient remettre en cause, garantissent la souveraineté \nde notre nation.\n•  Nous doublerons d’ici 2030 le budget militaire de la nation, conformément à la loi \nde programmation militaire, pour faire face aux nouvelles menaces et faire respecter la \nFrance et sa voix singulière dans le concert des nations.\n•  Nous garderons le cap d’une politique qui a permis à notre pays d’être classé pour la  \ncinquième année consécutive le plus attractif d’Europe pour les investissements étrangers.\n•  Notre diplomatie demeurera au service de nos compatriotes en France comme à l’étranger,  \ncomme par exemple avec la simplification et la dématérialisation des procédures \nd’état-civil pour les Français de l’étranger.\npour que la France \nrayonne dans le monde !\n11\n\nMise en œuvre \ndu choc des savoirs \nà l’Ecole de la \nRépublique\nPrésentation d’un \nprojet de loi contre \nla délinquance \ndes mineurs\nOuverture des achats \ngroupés de fournitures \nscolaires pour les parents \nd’élèves avec remises \njusqu’à 15 % (gain de 50 à \n60 € pour un collégien)\nCommémorations \nde la Libération de Paris\nPrésentation d’un projet \nde loi pour Mayotte\nPrésentation d’un projet \nde loi de lutte contre les \nfraudes fiscales et sociales\nPrésentation d’un projet de \nloi pour le pouvoir d’achat \ndes classes moyennes : \ndésmicardisation, prime \njusqu’à 10 000 € sans \ncharge ni impôt\nExamen du projet de loi \nfin de vie\nCérémonie d’ouverture \ndes Jeux olympiques et \nparalympiques 2024\nS1\nJUILLET\nSEPTEMBRE\nAOÛT\nOCTOBRE\nS2S3S4\nElargissement de la garantie \ncontre les impayés de loyers \nà plusieurs millions de \ntravailleurs de classes \nmoyennes et populaires\nNouvelle étape de solidarité \nà la source avec le \npré-remplissage \nautomatique des aides\nPrésentation d’un plan \nanti-cambriolages\nDéploiement d’un \nservice d’accès aux \nsoins dans 100 % \ndes départements \net plan d’urgence \n18h-minuit/week-end \nLancement des services \nciviques écologiques\nBilan des mesures \nde déconcentration \nde l’action publique \net 2\ne\n étape pour \nredonner des libertés \naux territoires\nElargissement du \nsystème de gardes en \nambulatoire à d’autres \nprofessions de santé\nles 100 jours\nLes mesures phares\nNouvelle vague de \nleasing social de \nvéhicules électriques \nciblés en faveur des \nprofessionnels des \nmétiers du soin\nDébut du \nremboursement \nintégral des fauteuils \nroulants\nPrésentation du budget 2025 avec :\nLa baisse de 15 % des factures d’électricité à  \nl’hiver (gain de 200 €)\nLa mutuelle à 1 € par jour\nExonération de frais de notaires pour primo-achat \njusqu’à 250 000 €\nIndexation des retraites sur l’inflation\nMise en place du congé de naissance\nAucun impôt jusqu’à 150 000 € de succession \nou donation par enfant ni jusqu’à 100 000 €  \naux petits-enfants",
        "cid": "bafkreigeqjzxysmhc6tue7vaj27r7lqmkhhpcysowf4an46tlp6pouu6ia",
        "timestamp": "2024-06-27T10:33:43.162Z",
        "files": [
            "202406-programme-FN.pdf",
            "Lettre d'Emmanuel Macron - 23 juin 2024.pdf",
            "Programme-nouveaufrontpopulaire.pdf",
            "programme-legislatives-ensemble-pour-la-république-24.pdf"
        ]
    }
]